<%--
  Created by IntelliJ IDEA.
  User: L
  Date: 2020/5/20
  Time: 18:44
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page isELIgnored="false" %>
<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8"/>
        <title>东西方人谁更易得抑郁症？全球有超过4%的人患此病</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <link rel="stylesheet" href="../../../plugins/bootstrap/css/bootstrap.min.css"/>
        <link rel="stylesheet" href="../../../plugins/jquery-datatimepicker/jquery.datetimepicker.css">
        <!-- 导入图标样式 -->
        <link rel="stylesheet" href="../../../plugins/font-awesome/css/font-awesome.min.css">
        <!-- 导入自定义样式表合集 -->
        <link rel="stylesheet" href="../../../css/custom-style.css"/>
        <!-- 导入自定义logo/顶部导航 -->
        <link rel="stylesheet" href="../../../css/custom-navbar.css">
        <!-- 导入自定义侧边菜单 -->
        <link rel="stylesheet" href="../../../css/custom-sliderbar.css">
        <!-- 导入自定义内容区域样式 -->
        <link rel="stylesheet" href="../../../css/custom-content.css"/>
    </head>

    <body class="">
        <!-- 头部logo -->
        <!-- 引入header.jsp -->
        <jsp:include page="../header.jsp"></jsp:include>
        <!-- 头部logo / -->

        <div class="container" style="margin-top: 84px;">
            <div class="row">
                <div class="col-xs-2">
                    <!-- 侧边导航 -->
                    <%-- 引入侧边导航栏--%>
                    <jsp:include page="../sidebar.jsp"></jsp:include>
                    <%-- 引入侧边导航栏 /--%>
                    <!-- 侧边导航 / -->
                </div>
                <div class="col-xs-10">
                    <div class="main-content">
                        <!-- 路径导航 -->
                        <ol class="breadcrumb">
                            <li>当前位置</li>
                            <li><a href="/crhms/pages/resident/home.jsp">主页</a></li>
                            <li>健康教育</li>
                            <li>健康资讯</li>
                        </ol>
                        <!-- 路径导航 /-->
                        <!--健康资讯-->
                        <h2>东西方人谁更易得抑郁症？全球有超过4%的人患此病</h2>
                        <img style="float:left;position: relative;width: 160px;height: 160px"
                             src="../../../img/news/6c52aa80f30032c990633549ce3b1d01_720w.jpg">
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            过去20年间，抑郁症一直在“稳步”发展。联合国的数据显示，全球范围内，精神疾病每年要耗费超过1万亿美元。这主要归于生产力的丧失，通常源于患者无法正常工作或者无法应付日常生活。“抑郁症是长期生活障碍的最大‘贡献者’，也是当今世界上身心障碍的首要原因。”世界卫生组织心理健康和药物滥用部门的丹·奇泽姆博士在今年的新闻发布会上透露。与此同时，也有研究显示出一种相当有趣的模式：相比东方文化（中国、日本、韩国等），抑郁症在西方文化（美国、法国、德国、新西兰等）中更为普遍。这表明，抑郁症不但成为了一种现代“流行性疾病”，还有其文化特异性。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp; 现状 2.5亿人患焦虑性障碍</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            世卫组织的研究显示，世界上超过4%的人口患有抑郁症。全球范围内，约有2.5亿人患有焦虑性障碍，包括恐惧症、恐慌症、强迫症和创伤后应激障碍（PTSD）。焦虑性障碍可能与抑郁症同时发生，也可能导致抑郁。而大约80%的精神疾病患者生活在低收入和中等收入国家。对于几类特别容易患上抑郁症的人群来说，如今年轻人的压力比任何一代都大。“另一个‘目标群体’是怀孕或刚刚生育完的女性。”奇泽姆博士说，“抑郁症在这一时期非常普遍，大约15%的女性不仅会感到抑郁，还属于可确诊的抑郁症。”事实上，抑郁症在女性中的普遍程度是男性的1.5倍。此外，一些退休的人群也容易受到影响。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            对于许多保守和避免直面抑郁症的问题，世卫组织正在开展一项运动——“让我们谈谈”，来解除人们对“抑郁症”的偏见和误解。“如果我们想让抑郁症和其他精神障碍走出阴影，就要从能谈论它开始。”奇泽姆说。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp; 研究 强行挂钩幸福感易致抑郁</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            直视问题是解决问题的开始，但这远远不够。墨尔本大学心理学院研究员布洛克·巴斯蒂安认为，目前，抑郁症的治疗仍然偏重于个人层面，当抑郁已经达到流行病的程度时，只关注个体就不合情理了。此前有研究显示，抑郁症在西方文化中更为普遍，如果比较人一生中有可能受到抑郁影响的比例，日本为7%，而法国则为21%。如果以一年为期，看这段时间内可能发生重度抑郁症的概率，北美男性为3%至5%，而女性则为8%至10%。巴斯蒂安和他的同事一直在研究西方文化价值观是否促进了抑郁症的流行。在一系列的试验中，他们发现，除了幸福感，其他因素也与抑郁程度增加有关。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            无论是在广告牌、电视、杂志还是在网上，广告商们都想方设法地将他们的产品与幸福感挂上钩。社交媒体也成为了一个理想化的笑脸“生产基地”。这给我们留下了一种独特的印象——衡量成功与否的标准就是我们是否感到幸福。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            重视幸福或者希望别人幸福当然是好事，但当我们相信我们“应该”，或者总是抱有这种感觉时，问题就出现了。我们的负面情绪是不可避免的，它们往往只是调试心情的过程。但负面情绪却成了被“嫌弃”的存在，被解读成了一种失败的标志，一种错误的情感。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp; 调查 无法表达负面情绪有压力</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            为了研究文化衡量幸福感时的负面影响，巴斯蒂安和他的同事做了调查问卷，研究在他人期望我们不要经历负面情绪状态（抑郁和焦虑等）时，我们的感受程度。结果显示，得分越高的人幸福感越低。巴斯蒂安还发现，当人们经历了消极的情绪，并感受到社会压力后，他们会感到社交上孤立，并产生更多孤独感。这证明，生活在重视幸福、贬低悲伤的文化中与幸福感降低有关。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            接下来，他们选取了约100名达到抑郁症临床实验界限的参与者，并开展了为期一个月的“日记”研究。这些参与者被要求在每天结束时完成一份调查，包括当天的抑郁症状以及他们是否感受到“不该抑郁”的社会压力。巴斯蒂安发现，感知到“不该抑郁”社会压力的人第二天的抑郁症状有所加重，但是他们此前的抑郁状态并不会预测到自己会感知社会压力。这就证明，感知到的社会压力本身导致了抑郁的症状。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp; 实验 快乐房间里更难接受失败</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            之后，巴斯蒂安和同事们重现了一种微观社会环境，他们用快乐的书籍和励志海报装饰了测试室（“快乐房间”），并放入了一些研究材料、一些写有“保持快乐”等“良言”的便签以及一些朋友享受度假的照片。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            参与者们被分为两组，一组被挨个引导到“快乐房间”，并被告知其他测试室都被占了，他们只能用这间研究员之前用过的房间；另一组被挨个引导到没有快乐元素的房内。接下来，两组参与者都被要求做字谜游戏，并随机使用难易两套题。当参与者没解出几个字谜时（“难题组”），研究人员要表示出惊讶和失望的反应：“我以为你至少能多做出几道题呢，但我们要进行下一个任务了。”紧接着，参与者们各自进行了5分钟的呼吸练习，但又被打断了12次。每一次，他们要说明自己是否走神了，当时在想什么。这一过程用来检查他们是否还在反复思考着之前未完成的字谜任务。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            结果显示，那些在“快乐房间”里经历了“失败”的参与者更有可能对自己失败的原因耿耿于怀，而且是在一般测试室里失败的参与者的3倍之多。而在“快乐房间”内没有经历失败的参与者（“简单组”）则并没有反思自己的字谜游戏。另外，结果还显示，参与者在呼吸练习中反思得越多，他们的负面情绪就越多，那些在“快乐房间”内经历了失败的人就感觉更糟了。对于负面事件的耿耿于怀与抑郁水平的上升一直有关联。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            通过这次重建的微观“快乐文化”，研究人员发现，在这样的环境中经历消极的挫折比在没有强调幸福的环境中经历同样的挫折感觉更糟。巴斯蒂安认为，研究表明西方文化在将幸福“全球化”的同时也导致了抑郁症的流行。在关注超越个体层面的社会和文化价值体系时，我们要质疑现今的文化价值观是否真让我们幸福。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp; ■链接</p>
                        <p>
                            &nbsp;&nbsp;&nbsp; 滤镜能反映你的抑郁程度</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            近日一项新研究显示，人们在图片分享网站上发布的照片可能暗含帮助预测抑郁状态的视觉“线索”。哈佛大学心理学系研究生，该研究的首席研究员安德鲁·里斯表示，设计过的电脑软件可以用于扫描这些暗藏信号的照片。</p>
                        <p>
                            &nbsp;&nbsp;&nbsp;
                            里斯在研究中请来了166名参与者，并请他们分享自己社交媒体上的消息和精神健康史。软件共对收集到的近4.4万张照片进行了评估，寻找抑郁症的已知视觉信号。结果显示，软件“诊断”的准确率达到70%。在里斯的研究中，相比健康的参与者，抑郁的人发布的照片更偏蓝、偏灰也更偏暗。“抑郁的人也倾向于选‘墨水池’滤镜，将彩色图像处理成黑白照片。”里斯说，“而健康的参与者更喜欢‘巴伦西亚’滤镜，它能使照片变为更温暖、明亮的色调。”研究人员认为，这表示抑郁症患者更有可能选择过滤掉图片所有颜色的滤镜效果。报告指出，抑郁的人发布的人像照片也比较少，这可能源于它们不太可能参与大量的社交活动。对于里斯的研究，纽约市西奈山贝斯以色列医学中心精神病学家伊戈尔·咖耶克尔表示，多年的研究证明，抑郁的人更偏向于更深或更淡的颜色。“这也是为什么抑郁也在英语中用‘blue’，为什么人们形容抑郁就像黑色或黑云一样的原因。”咖耶克尔说，“抑郁症患者会选择穿深色的衣服，他们通常会避免明亮的刺激。”</p>
                        <p>
                            &nbsp;&nbsp;&nbsp; “抑郁症并不容易被诊断，我们采用的计算模拟可能会提供帮助，而不是与医疗保健人员‘竞争’，他们都致力于做出准确的心理健康评估。”里斯说。</p>
                        <!--健康资讯/-->
                    </div>
                </div>
            </div>
        </div>
        <script src="../../../plugins/jQuery/jquery-2.2.3.min.js" type="text/javascript" charset="utf-8"></script>

        <script src="../../../plugins/bootstrap/js/bootstrap.min.js" type="text/javascript" charset="utf-8"></script>

        <script src="../../../plugins/jquery-datatimepicker/jquery.datetimepicker.js" type="text/javascript"
                charset="utf-8"></script>

        <script src="../../../js/common/common.js" type="text/javascript" charset="utf-8"></script>
        <script src="../../js/common/common3.js" type="text/javascript" charset="utf-8"></script>
    </body>

</html>

